/* Localized versions of Info.plist keys */

/* Name displayed in System Preferences */
CFBundleName = "デフォルトアプリケーション";
NSPrefPaneIconLabel = "デフォルト\nアプリケーション";

/* Name of README file, if it exists */
README = "README.rtf";
